/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "こちらをお探しですか？";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "エラーが発生しました。しばらくしてからもう一度お試しください。";

/* . hint for text field, : input_hint */
"input_hint" = "例：///ていせい。ゆとり。しゅふ";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "有効な3ワードアドレスが見つかりません";

/* . Indicate that the address is close to the place named in the parameter, : near */
"near" = "${PARAM}付近";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "3ワードアドレスを言ってください";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

